/* Name of application */
"Homepwner" = "Duen o de casa";

/* Type label None */
"None" = "Nada";

/* Asset type the button */
"Type: %@" = "Tipo: %@";

/* ZYXAssetTypeViewController Title */
"Asset Type" = "Tipo de activo";

